-- phpMyAdmin SQL Dump
-- version 4.0.4
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Jun 15, 2014 at 12:16 PM
-- Server version: 5.6.12-log
-- PHP Version: 5.4.16

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `landmanagement`
--
CREATE DATABASE IF NOT EXISTS `landmanagement` DEFAULT CHARACTER SET latin1 COLLATE latin1_swedish_ci;
USE `landmanagement`;

-- --------------------------------------------------------

--
-- Table structure for table `access_records`
--

CREATE TABLE IF NOT EXISTS `access_records` (
  `name` varchar(100) NOT NULL,
  `date` varchar(100) NOT NULL,
  `time` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `access_records`
--

INSERT INTO `access_records` (`name`, `date`, `time`) VALUES
('district council', '07-04-2014', '09:35 AM'),
('', '07-04-2014', '10:34 AM'),
('operator1', '07-04-2014', '10:34 AM'),
('operator1', '07-04-2014', '10:36 AM'),
('operator1', '07-04-2014', '10:37 AM'),
('operator1', '07-04-2014', '10:39 AM'),
('operator1', '07-04-2014', '10:40 AM'),
('operator1', '07-04-2014', '10:41 AM'),
('operator1', '07-04-2014', '10:42 AM'),
('operator1', '07-04-2014', '10:42 AM'),
('operator1', '07-04-2014', '10:43 AM'),
('operator1', '07-04-2014', '10:43 AM'),
('operator1', '07-04-2014', '10:44 AM'),
('operator1', '07-04-2014', '10:45 AM'),
('operator1', '07-04-2014', '10:46 AM'),
('operator1', '07-04-2014', '10:47 AM'),
('operator1', '07-04-2014', '11:36 AM'),
('district council', '15-06-2014', '10:37 AM'),
('district council', '15-06-2014', '11:00 AM'),
('district council', '15-06-2014', '11:01 AM'),
('district council', '15-06-2014', '11:01 AM'),
('district council', '15-06-2014', '11:10 AM'),
('district council', '15-06-2014', '11:13 AM'),
('district council', '15-06-2014', '11:14 AM'),
('district council', '15-06-2014', '11:15 AM'),
('district council', '15-06-2014', '11:15 AM'),
('district council', '15-06-2014', '11:17 AM'),
('district council', '15-06-2014', '11:21 AM'),
('district council', '15-06-2014', '11:24 AM'),
('district council', '15-06-2014', '11:27 AM'),
('district council', '15-06-2014', '11:28 AM'),
('district council', '15-06-2014', '11:28 AM'),
('district council', '15-06-2014', '11:29 AM'),
('district council', '15-06-2014', '11:30 AM'),
('district council', '15-06-2014', '11:31 AM'),
('district council', '15-06-2014', '11:32 AM'),
('district council', '15-06-2014', '11:32 AM'),
('district council', '15-06-2014', '11:33 AM'),
('district council', '15-06-2014', '11:51 AM'),
('district council', '15-06-2014', '11:53 AM'),
('district council', '15-06-2014', '01:14 PM'),
('district council', '15-06-2014', '02:17 PM'),
('district council', '15-06-2014', '02:22 PM'),
('district council', '15-06-2014', '02:24 PM'),
('district council', '15-06-2014', '02:31 PM'),
('district council', '15-06-2014', '02:45 PM'),
('operator1', '15-06-2014', '04:38 PM');

-- --------------------------------------------------------

--
-- Table structure for table `admin`
--

CREATE TABLE IF NOT EXISTS `admin` (
  `username` varchar(100) NOT NULL,
  `password` varchar(100) NOT NULL,
  `status` varchar(100) NOT NULL,
  `current_session` varchar(500) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `admin`
--

INSERT INTO `admin` (`username`, `password`, `status`, `current_session`) VALUES
('district council', '1234', 'inactive', ''),
('operator1', '1234', 'inactive', ''),
('operator2', '1234', 'inactive', ''),
('operator3', '1234', 'inactive', '');

-- --------------------------------------------------------

--
-- Table structure for table `area_record`
--

CREATE TABLE IF NOT EXISTS `area_record` (
  `sub_district` varchar(100) NOT NULL,
  `post_office` varchar(100) NOT NULL,
  `mouja` varchar(100) NOT NULL,
  `village` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `area_record`
--

INSERT INTO `area_record` (`sub_district`, `post_office`, `mouja`, `village`) VALUES
('à¦†à¦¨à§‹à¦¯à¦¼à¦¾à¦°à¦¾', 'à¦¬à¦Ÿà¦¤à¦²à§€ ', 'à¦¬à¦Ÿà¦¤à¦²à§€ ', 'à¦¹à¦¾à¦œà¦¿à¦—à¦¾à¦“'),
('à¦¸à¦¾à¦¤à¦•à¦¾à¦¨à¦¿à¦¯à¦¼à¦¾', 'à¦¦à§‡à¦“à¦¦à¦¿à¦˜à¦¿', 'à¦ªà¦¶à§à¦šà¦¿à¦® à¦¢à§‡à¦®à¦¸à¦¾', 'à¦ªà¦¶à§à¦šà¦¿à¦® à¦¢à§‡à¦®à¦¸à¦¾'),
('à¦†à¦¨à§‹à¦¯à¦¼à¦¾à¦°à¦¾', 'à¦®à¦¿à¦¨à§à¦¨à¦¾à¦¤ à¦†à¦²à¦¿ à¦¹à¦¾à¦à¦Ÿ ', 'à¦šà¦¾à¦ªà¦¾à¦¤à¦²à¦¾', 'à¦›à¦¿à¦°à¦¾ à¦¬à¦Ÿà¦¤à¦²à§€ '),
('à¦ªà¦Ÿà¦¿à¦¯à¦¼à¦¾', 'à¦•à¦¾à¦²à¦¾à¦°à¦ªà§à¦²', 'à¦¬à§‡à¦—à¦²à¦—à¦¾à¦à¦“', 'à¦‰à¦¤à§à¦¤à¦° à¦¦à§‡à§Ÿà¦¾à¦‚'),
('à¦¸à¦¾à¦¤à¦•à¦¾à¦¨à¦¿à¦¯à¦¼à¦¾', 'à¦¸à¦¾à¦¤à¦•à¦¾à¦¨à¦¿à¦¯à¦¼à¦¾', 'à¦ªà¦¶à§à¦šà¦¿à¦® à¦¢à§‡à¦®à¦¸à¦¾', 'à¦ªà¦¶à§à¦šà¦¿à¦® à¦¢à§‡à¦®à¦¸à¦¾'),
('à¦ªà¦Ÿà¦¿à¦¯à¦¼à¦¾', 'à¦ªà¦Ÿà¦¿à¦¯à¦¼à¦¾', 'à¦¶à¦¿à¦•à¦²à¦¬à¦¾à¦¹à¦¾', 'à¦ªà¦Ÿà¦¿à¦¯à¦¼à¦¾'),
('à¦¸à¦¾à¦¤à¦•à¦¾à¦¨à¦¿à¦¯à¦¼à¦¾', 'à¦¦à§‡à¦“à¦¦à¦¿à¦˜à¦¿', 'à¦ªà¦¶à§à¦šà¦¿à¦® à¦¢à§‡à¦®à¦¸à¦¾', 'à¦ªà¦¶à§à¦šà¦¿à¦® à¦¢à§‡à¦®à¦¸à¦¾'),
('à¦¸à§€à¦¤à¦¾à¦•à§à¦£à§à¦¡', 'à¦¹à¦¾à¦°à¦¾à¦®à¦¿à§Ÿà¦¾', 'à¦²à§‹à¦¹à¦­à¦¾à¦™à¦¾', 'à¦¹à¦¾à¦°à¦¾à¦®à¦¿à§Ÿà¦¾'),
('à¦¬à§‹à¦¯à¦¼à¦¾à¦²à¦–à¦¾à¦²à¦¿', 'à¦ªà¦¶à§à¦šà¦¿à¦® à¦—à¦®à¦¦à¦¨à§à¦¦à¦¿', 'à¦ªà¦¶à§à¦šà¦¿à¦® à¦—à¦®à¦¦à¦¨à§à¦¦à¦¿', 'à¦ªà¦¶à§à¦šà¦¿à¦® à¦—à¦®à¦¦à¦¨à§à¦¦à¦¿'),
('à¦¸à§€à¦¤à¦¾à¦•à§à¦£à§à¦¡', 'à¦¹à¦¾à¦°à¦¾à¦®à¦¿à§Ÿà¦¾', 'à¦²à§‹à¦¹à¦­à¦¾à¦™à¦¾', 'à¦¹à¦¾à¦°à¦¾à¦®à¦¿à§Ÿà¦¾'),
('à¦°à¦¾à¦‰à¦œà¦¾à¦¨', 'à¦¬à¦¿à¦¨à¦¾à¦œà§à¦°à¦¿', 'à¦‰à¦¤à§à¦¤à¦° à¦—à§à¦œà¦°à¦¾ ', 'à¦¬à¦¿à¦¨à¦¾à¦œà§à¦°à¦¿'),
('à¦¹à¦¾à¦Ÿà¦¹à¦¾à¦œà¦¾à¦°à¦¿', 'à¦¹à¦¾à¦Ÿà¦¹à¦¾à¦œà¦¾à¦°à¦¿', 'à¦¦à¦•à§à¦·à¦¿à¦£ à¦®à¦¾à¦¦à§à¦°à¦¾à¦¸à¦¾ ', 'à¦œà§‹à¦¬à§œà¦¾'),
('à¦¬à¦¾à¦à¦¶à¦–à¦¾à¦²à§€', 'à¦¬à¦¾à¦à¦¶à¦–à¦¾à¦²à§€', 'à¦¬à¦‡à¦²à¦›à¦°à¦¿', 'à¦¬à¦‡à¦²à¦›à¦°à¦¿'),
('à¦«à¦Ÿà¦¿à¦•à¦›à¦¡à¦¼à¦¿', 'à¦«à¦Ÿà¦¿à¦•à¦›à¦¡à¦¼à¦¿', 'à¦‰à¦¤à§à¦¤à¦° à¦§à§à¦°à¦‚', 'à¦‰à¦¤à§à¦¤à¦° à¦§à§à¦°à¦‚');

-- --------------------------------------------------------

--
-- Table structure for table `leaseholder_record`
--

CREATE TABLE IF NOT EXISTS `leaseholder_record` (
  `form_id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(100) NOT NULL,
  `fname` varchar(100) NOT NULL,
  `mname` varchar(100) NOT NULL,
  `district` varchar(100) NOT NULL,
  `sub_district` varchar(100) NOT NULL,
  `post_office` varchar(100) NOT NULL,
  `village` varchar(100) NOT NULL,
  `mouja` varchar(100) NOT NULL,
  `profession` varchar(100) NOT NULL,
  `mobile_no` varchar(100) NOT NULL,
  `national_id` varchar(100) NOT NULL,
  `photo` varchar(100) NOT NULL,
  `land_size` varchar(100) NOT NULL,
  `r_s_rights` varchar(100) NOT NULL,
  `b_s_rights` varchar(100) NOT NULL,
  `r_s_ideograph` varchar(100) NOT NULL,
  `b_s_ideograph` varchar(100) NOT NULL,
  `year` varchar(100) NOT NULL,
  `date` date NOT NULL,
  `land_purpose` varchar(100) NOT NULL,
  `lease_report` varchar(100) NOT NULL,
  `status` varchar(100) NOT NULL,
  PRIMARY KEY (`form_id`),
  UNIQUE KEY `mobile_no` (`mobile_no`,`r_s_rights`,`b_s_rights`,`r_s_ideograph`,`b_s_ideograph`),
  UNIQUE KEY `form_id` (`form_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=11 ;

--
-- Dumping data for table `leaseholder_record`
--

INSERT INTO `leaseholder_record` (`form_id`, `name`, `fname`, `mname`, `district`, `sub_district`, `post_office`, `village`, `mouja`, `profession`, `mobile_no`, `national_id`, `photo`, `land_size`, `r_s_rights`, `b_s_rights`, `r_s_ideograph`, `b_s_ideograph`, `year`, `date`, `land_purpose`, `lease_report`, `status`) VALUES
(1, 'à¦œà¦¾à¦®à¦¾à¦² à¦‰à¦¦à§à¦¦à¦¿à¦¨', 'à¦®à¦°à¦¹à§à¦® à¦¹à¦¾à¦œà§€ à¦‡à¦®à¦¾à¦® à¦‰à¦¦à§à¦¦à¦¿à¦¨', 'à¦®à¦¾à¦¸à§à¦®à¦¾ à¦–à¦¾à¦¤à§à¦¨', 'à¦šà¦Ÿà§à¦Ÿà¦—à§à¦°à¦¾à¦®', 'à¦†à¦¨à§‹à¦¯à¦¼à¦¾à¦°à¦¾', 'à¦¬à¦Ÿà¦¤à¦²à§€ ', 'à¦¹à¦¾à¦œà¦¿à¦—à¦¾à¦“', 'à¦¬à¦Ÿà¦¤à¦²à§€ ', 'à¦•à§ƒà¦·à¦•', 'à§¦à§§à§¬à§®à§¦à§­à§­à§¨à§­à§¯à§«', 'à§§à§«à§¨à§®à§¨à§¦à§§à§§à§®à§§à§­à§«à§¬', 'upload/abul bosor.jpg', '300', 'à§§à§¬à§©à§¨', 'à§§/à§¨ à¦†à¦‚', '', '', '2013-2014', '2014-04-07', '', ' ', 'approved'),
(2, 'à¦†à¦¹à¦®à§‡à¦¦ à¦†à¦«à¦¿à¦« à¦®à§à¦¨à¦°à¦¾à¦¤', 'à¦†à¦¬à§à¦¦à§à¦° à¦°à¦¾à¦¹à¦®à¦¾à¦¨', 'à¦®à¦¾à¦¸à§à¦®à¦¾ à¦–à¦¾à¦¤à§à¦¨', 'à¦šà¦Ÿà§à¦Ÿà¦—à§à¦°à¦¾à¦®', 'à¦†à¦¨à§‹à¦¯à¦¼à¦¾à¦°à¦¾', 'à¦¬à¦Ÿà¦¤à¦²à§€ ', 'à¦¬à¦‡à¦²à¦›à¦°à¦¿', 'à¦¬à¦Ÿà¦¤à¦²à§€ ', 'à¦•à§ƒà¦·à¦•', 'à§¦à§§à§¬à§®à§¦à§­à§­à§¨à§­à§¯à§¨', 'à§§à§¯à§¯à§¦à§§à§«à§¯à§¦à§¬à§¦à§¨à§¦à§¦à§¨à§§à§«à§§', 'upload/ali azgor.jpg', '300', 'à§§à§¬à§©à§©', 'à§§/à§¨ à¦†à¦‚', '', '', 'à§¨à§¦à§§à§©-à§§à§ª', '2014-04-07', 'à¦ªà§Œà¦²à¦Ÿà§à¦°à¦¿ à¦«à¦¾à¦°à§à¦®', ' ', 'approved'),
(3, 'à¦œà¦¾à¦®à¦¾à¦² à¦‰à¦¦à§à¦¦à¦¿à¦¨', 'à¦†à¦¬à§à¦¦à§à¦° à¦°à¦¾à¦¹à¦®à¦¾à¦¨', 'à¦®à¦¾à¦¸à§à¦®à¦¾ à¦–à¦¾à¦¤à§à¦¨', 'à¦šà¦Ÿà§à¦Ÿà¦—à§à¦°à¦¾à¦®', 'à¦¸à¦¾à¦¤à¦•à¦¾à¦¨à¦¿à¦¯à¦¼à¦¾', 'à¦¬à¦¿à¦¨à¦¾à¦œà§à¦°à¦¿', 'à¦¬à¦‡à¦²à¦›à¦°à¦¿', 'à¦ªà¦¶à§à¦šà¦¿à¦® à¦¢à§‡à¦®à¦¸à¦¾', 'à¦—à§ƒà¦¹à¦¿à¦£à§€', 'à§¦à§§à§¬à§®à§¦à§­à§­à§¨à§­à§¯à§ª', 'à§§à§¯à§¯à§¦à§§à§«à§¯à§¦à§¬à§¦à§¨à§¦à§¦à§¨à§§à§«à§®', 'upload/mam.JPG', '500', 'à§§à§¬à§¨à§«', 'à§¨à§¯à§¯à§®/à§¨à§¯à§¯à§¯/à§©à§¦à§¦à§¦/à§©à§¦à§¦à§§', 'à§§,à§¨ à¦†à¦‚', 'à§¬', '2013-2014', '2013-11-12', 'à¦ªà§Œà¦²à¦Ÿà§à¦°à¦¿ à¦«à¦¾à¦°à§à¦®', ' ', 'approved'),
(4, 'à¦†à¦²à§€ à¦†à¦¹à¦®à§‡à¦¦', 'à¦†à¦¬à§à¦¦à§à¦° à¦°à¦¾à¦¹à¦®à¦¾à¦¨', 'à¦«à§‡à¦°à¦¦à§Œà¦¸à§€ à¦†à¦–à¦¤à¦¾à¦°', 'à¦šà¦Ÿà§à¦Ÿà¦—à§à¦°à¦¾à¦®', 'à¦ªà¦Ÿà¦¿à¦¯à¦¼à¦¾', 'à¦•à¦¾à¦²à¦¾à¦°à¦ªà§à¦²', 'à¦‰à¦¤à§à¦¤à¦° à¦§à§à¦°à¦‚', 'à¦¬à§‡à¦—à¦²à¦—à¦¾à¦à¦“', 'à¦¬à§à¦¯à¦¬à¦¸à¦¾à§Ÿà§€', 'à§¦à§§à§¬à§®à§¦à§­à§­à§¨à§­à§¯à§­', 'à§§à§¯à§¯à§¦à§§à§«à§¯à§¦à§¬à§¦à§¨à§¦à§¦à§¨à§§à§«à§­', ' ', '750', 'à§§à§¬à§«à§¯', 'à§¨à§¯à§¯à§®/à§¨à§¯à§¯à§¯/à§©à§¦à§¦à§¦/à§©à§¦à§¦à§§', '', '', 'à§¨à§¦à§§à§©-à§§à§ª', '2010-05-10', '', ' ', 'approved'),
(5, 'à¦¸à§à¦°à¦¾à¦‡à§Ÿà¦¾ à¦†à¦–à¦¤à¦¾à¦°', 'à¦®à§‹à¦ƒ à¦¨à§‚à¦° à¦¹à§‹à¦¸à§‡à¦¨', 'à¦«à§‡à¦°à¦¦à§Œà¦¸à§€ à¦†à¦–à¦¤à¦¾à¦°', 'à¦šà¦Ÿà§à¦Ÿà¦—à§à¦°à¦¾à¦®', 'à¦¸à§€à¦¤à¦¾à¦•à§à¦£à§à¦¡', 'à¦¬à¦Ÿà¦¤à¦²à§€ ', 'à¦‰à¦¤à§à¦¤à¦° à¦§à§à¦°à¦‚', 'à¦²à§‹à¦¹à¦­à¦¾à¦™à¦¾', 'à¦—à§ƒà¦¹à¦¿à¦£à§€', 'à§¦à§§à§¬à§®à§¦à§­à§­à§¨à§­à§¯à§«', 'à§§à§¯à§¯à§¦à§§à§«à§¯à§¦à§¬à§¦à§¨à§¦à§¦à§¨à§§à§«à§¯', 'upload/rahima begum.jpg', '600', 'à§§à§¬à§¨à§¦', '', '', '', '2013-2014', '2013-12-28', '', ' ', 'approved'),
(7, 'à¦®à§‹à¦ƒ à¦†à¦¨à§‹à§Ÿà¦¾à¦° à¦¹à§‹à¦¸à§‡à¦¨', 'à¦†à¦¬à§à¦¦à§à¦° à¦°à¦¾à¦¹à¦®à¦¾à¦¨', 'à¦®à¦¾à¦¸à§à¦®à¦¾ à¦–à¦¾à¦¤à§à¦¨', 'à¦šà¦Ÿà§à¦Ÿà¦—à§à¦°à¦¾à¦®', 'à¦«à¦Ÿà¦¿à¦•à¦›à¦¡à¦¼à¦¿', 'à¦•à¦¾à¦²à¦¾à¦°à¦ªà§à¦²', 'à¦‰à¦¤à§à¦¤à¦° à¦§à§à¦°à¦‚', 'à¦‰à¦¤à§à¦¤à¦° à¦§à§à¦°à¦‚', 'à¦¬à§à¦¯à¦¬à¦¸à¦¾à§Ÿà§€', 'à§¦à§§à§¬à§®à§¦à§­à§­à§¨à§­à§¯à§«', 'à§§à§¯à§¯à§¦à§§à§«à§¯à§¦à§¬à§¦à§¨à§¦à§¦à§¨à§§à§«à§­', 'upload/mahabubur rahaman.jpg', '300', 'à§§à§¬à§¦à§©', 'à§§/à§¨ à¦†à¦‚', '', 'à§¬', '2013-2014', '2013-11-12', '', ' ', 'approved'),
(8, 'à¦¸à§‹à¦²à¦¤à¦¾à¦¨ à¦†à¦¹à¦®à§‡à¦¦', 'à¦®à§‹à¦ƒ à¦¨à§‚à¦° à¦¹à§‹à¦¸à§‡à¦¨', 'à¦–à§à¦‡à¦²à§à¦²à¦¾ à¦¬à¦¿à¦¬à¦¿', 'à¦šà¦Ÿà§à¦Ÿà¦—à§à¦°à¦¾à¦®', 'à¦«à¦Ÿà¦¿à¦•à¦›à¦¡à¦¼à¦¿', 'à¦•à¦¾à¦²à¦¾à¦°à¦ªà§à¦²', 'à¦‰à¦¤à§à¦¤à¦° à¦¦à§‡à§Ÿà¦¾à¦‚', 'à¦‰à¦¤à§à¦¤à¦° à¦§à§à¦°à¦‚', 'à¦¬à§à¦¯à¦¬à¦¸à¦¾à§Ÿà§€', 'à§¦à§§à§¬à§®à§¦à§­à§­à§¨à§­à§¯à§«', 'à§§à§¯à§¯à§¦à§§à§«à§¯à§¦à§¬à§¦à§¨à§¦à§¦à§¨à§§à§«à§­', 'upload/soltan ahomod.jpg', '600', 'à§§à§¬à§§à§¨', '', '', '', '2013-2014', '2013-12-28', 'à¦•à§ƒà¦·à¦¿à¦•à¦¾à¦œ', ' ', 'approved'),
(9, 'à¦¨à¦¿à¦²à§à¦«à¦¾ à¦¬à§‡à¦—à¦®', 'à¦®à§‹à¦ƒ à¦¨à§‚à¦° à¦¹à§‹à¦¸à§‡à¦¨', 'à¦«à§‡à¦°à¦¦à§Œà¦¸à§€ à¦†à¦–à¦¤à¦¾à¦°', 'à¦šà¦Ÿà§à¦Ÿà¦—à§à¦°à¦¾à¦®', 'à¦°à¦¾à¦‰à¦œà¦¾à¦¨', 'à¦•à¦¾à¦²à¦¾à¦°à¦ªà§à¦²', 'à¦¬à¦‡à¦²à¦›à¦°à¦¿', 'à¦‰à¦¤à§à¦¤à¦° à¦—à§à¦œà¦°à¦¾ ', 'à¦¬à§à¦¯à¦¬à¦¸à¦¾à§Ÿà§€', 'à§¦à§§à§¬à§®à§¦à§­à§­à§¨à§­à§¯à§¨', 'à§§à§¯à§¯à§¦à§§à§«à§¯à§¦à§¬à§¦à§¨à§¦à§¦à§¨à§§à§«à§¯', 'upload/nurul amin.jpg', '600', 'à§§à§¬à§¨à§¦', 'à§¨à§¯à§¯à§®/à§¨à§¯à§¯à§¯/à§©à§¦à§¦à§¦/à§©à§¦à§¦à§§', '', '', '2013-2014', '2014-01-05', 'à¦¬à¦¾à¦£à¦¿à¦œà§à¦¯à¦¿à¦•', ' ', 'approved'),
(10, 'à¦¸à§à¦°à¦¾à¦‡à§Ÿà¦¾ à¦œà¦¾à¦¹à¦¾à¦¨', 'à¦®à§à§Ÿà¦¿à¦¦ à¦‰à¦² à¦œà¦¾à¦¹à¦¾à¦¨', 'à¦œà¦¾à¦¨à§à¦¨à¦¾à¦¤à§à¦² à¦«à§‡à¦°à¦¦à§Œà¦¸', 'à¦šà¦Ÿà§à¦Ÿà¦—à§à¦°à¦¾à¦®', 'à¦¬à¦¾à¦à¦¶à¦–à¦¾à¦²à§€', 'à¦•à¦¾à¦²à¦¾à¦°à¦ªà§à¦²', 'à¦‰à¦¤à§à¦¤à¦° à¦§à§à¦°à¦‚', 'à¦‰à¦¤à§à¦¤à¦° à¦§à§à¦°à¦‚', 'à¦—à§ƒà¦¹à¦¿à¦£à§€', 'à§¦à§§à§¬à§®à§¦à§­à§­à§¨à§­à§¯à§«', 'à§§à§¯à§¯à§¦à§§à§«à§¯à§¦à§¬à§¦à§¨à§¦à§¦à§¨à§§à§«à§­', 'upload/lima.jpg', '500', 'à§§à§­à§®à§¯', '', '', '', '2013-2014', '2014-06-15', 'à¦¬à¦¾à¦£à¦¿à¦œà§à¦¯à¦¿à¦•', ' ', 'approved');

-- --------------------------------------------------------

--
-- Table structure for table `rent_record`
--

CREATE TABLE IF NOT EXISTS `rent_record` (
  `r_s_rights` varchar(100) NOT NULL,
  `rent_per_sqft` float NOT NULL,
  `total_rent` double NOT NULL,
  `vat` float NOT NULL,
  `tax` float NOT NULL,
  `due_rent` double NOT NULL,
  `pledge` double NOT NULL,
  `due_fee` double NOT NULL,
  `others` double NOT NULL,
  `total_amount` double NOT NULL,
  `amount_desc` varchar(100) NOT NULL,
  `year` varchar(1000) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `rent_record`
--

INSERT INTO `rent_record` (`r_s_rights`, `rent_per_sqft`, `total_rent`, `vat`, `tax`, `due_rent`, `pledge`, `due_fee`, `others`, `total_amount`, `amount_desc`, `year`) VALUES
('à§§à§¬à§©à§©', 30, 9000, 1350, 450, 0, 10000, 0, 0, 20800, '', 'à§¨à§¦à§§à§©-à§§à§ª'),
('à§§à§¬à§©à§¨', 20, 6000, 900, 300, 0, 10000, 0, 0, 17200, '', '2013-2014'),
('à§§à§¬à§¨à§¦', 15, 9000, 1350, 450, 0, 10000, 0, 0, 20800, '', '2013-2014'),
('à§§à§¬à§©à§«', 10, 5000, 750, 250, 0, 10000, 0, 0, 16000, '', '2013-2014'),
('à§§à§¬à§§à§¨', 25, 15000, 2250, 750, 0, 10000, 0, 0, 28000, '', '2013-2014'),
('à§§à§¬à§«à§¯', 30, 22500, 3375, 1125, 0, 10000, 0, 0, 37000, '', 'à§¨à§¦à§§à§©-à§§à§ª'),
('à§§à§¬à§¨à§¦', 10, 6000, 900, 300, 0, 10000, 0, 0, 17200, '', '2013-2014'),
('à§§à§¬à§¨à§«', 20, 10000, 1500, 500, 0, 10000, 0, 0, 22000, '', '2013-2014'),
('à§§à§¬à§¦à§©', 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '2013-2014'),
('à§§à§¬à§¦à§©', 80, 24000, 3600, 1200, 0, 10000, 0, 0, 38800, '', '2013-2014'),
('à§§à§­à§®à§¯', 60, 30000, 4500, 1500, 0, 10000, 0, 0, 46000, '', '2013-2014');

-- --------------------------------------------------------

--
-- Table structure for table `transaction_records`
--

CREATE TABLE IF NOT EXISTS `transaction_records` (
  `name` varchar(100) NOT NULL,
  `date` date NOT NULL,
  `time` varchar(100) NOT NULL,
  `amount` varchar(100) NOT NULL,
  `id` varchar(1000) NOT NULL,
  `form` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `transaction_records`
--

INSERT INTO `transaction_records` (`name`, `date`, `time`, `amount`, `id`, `form`) VALUES
('operator1', '2014-04-07', '10:52 AM', '17200', 'à§§à§«à§¨à§®à§¨à§¦à§§à§§à§®à§§à§­à§«à§¬', 1),
('operator1', '2014-04-07', '10:58 AM', '20800', 'à§§à§¯à§¯à§¦à§§à§«à§¯à§¦à§¬à§¦à§¨à§¦à§¦à§¨à§§à§«à§¯', 5),
('operator1', '2014-04-07', '11:19 AM', '28000', 'à§§à§¯à§¯à§¦à§§à§«à§¯à§¦à§¬à§¦à§¨à§¦à§¦à§¨à§§à§«à§­', 8),
('operator1', '2014-04-07', '11:20 AM', '37000', 'à§§à§¯à§¯à§¦à§§à§«à§¯à§¦à§¬à§¦à§¨à§¦à§¦à§¨à§§à§«à§­', 4),
('operator1', '2014-04-07', '11:26 AM', '17200', 'à§§à§¯à§¯à§¦à§§à§«à§¯à§¦à§¬à§¦à§¨à§¦à§¦à§¨à§§à§«à§¯', 9),
('operator1', '2014-04-07', '11:42 AM', '22000', 'à§§à§¯à§¯à§¦à§§à§«à§¯à§¦à§¬à§¦à§¨à§¦à§¦à§¨à§§à§«à§®', 3),
('district council', '2014-06-15', '02:27 PM', '38800', 'à§§à§¯à§¯à§¦à§§à§«à§¯à§¦à§¬à§¦à§¨à§¦à§¦à§¨à§§à§«à§­', 7),
('district council', '2014-06-15', '02:31 PM', '20800', 'à§§à§¯à§¯à§¦à§§à§«à§¯à§¦à§¬à§¦à§¨à§¦à§¦à§¨à§§à§«à§§', 2),
('operator1', '2014-06-15', '04:41 PM', '46000', 'à§§à§¯à§¯à§¦à§§à§«à§¯à§¦à§¬à§¦à§¨à§¦à§¦à§¨à§§à§«à§­', 10);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
